// PII user facing
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

"Change server connectivity settings" = "Change server connectivity settings";

"Use custom URL" = "Use custom URL";
  
"Custom server URL" = "Custom server URL";

"App ID" = "App ID";

"App Version" = "App Version";